Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: En los casos de delitos sexuales o de violencia, puede que los informes incluyan una Declaración del Impacto causado a la Víctima.
pt: Em crimes sexuais ou violentos, os relatórios podem incluir uma “Declaração de Impacto sobre a Vítima”.

source: ciudadanos de la UE que no hayan estado censados para votar en anteriores elecciones europeas en Irlanda deben solicitar la inclusión en el censo y cumplimentar un formulario de declaración jurada (EP1) disponible en los consejos de condado o los ayuntamientos.
pt: em eleições europeias anteriores na Irlanda devem solicitar o seu registo e preencher um formulário de declaração legal (EP1), disponível junto dos Conselhos do Condado e Municipais.

source: En muchos casos, esto implicará la distribución de formularios censales (RFA) a los hogares para su cumplimentación.
pt: Em muitos casos, tal implica a distribuição de formulários de registo (RFA) por residências para preenchimento.

source: En el caso de delitos sexuales o de violencia, los testigos menores de 18 años y aquellos que tienen problemas de aprendizaje podrán utilizar el sistema de videolink para hacer su declaración, a menos que el juez decida que ellos deben presentarse ante la sala del tribunal.
pt: Em processos de crimes sexuais ou violentos, testemunhas menores de 18 anos e aquelas com deficiência de aprendizagem podem usar o videolink para dar os seus depoimentos – a menos que o juiz decida que elas devem estar na sala de audiências.

source: En cualquier otro caso, sólo podrá utilizar el sistema de videolink si el tribunal se lo permite.
pt: Em qualquer outro caso, você somente poderá usar o videolink se o juízo autorizar.

source: El expediente se entrega a la defensa.
pt: Em seguida, o histórico vai ser entregue para a defesa.

source: Enmienda presentada por la Republica Dominicana
pt: Emenda apresentada pela República Dominicana

source: Enmienda presentada por México
pt: Emenda apresentada pelo México

source: Encuentro con el Presidente de la República italiana, Sergio Mattarella
pt: Encontro com o Presidente da República italiana, Sergio Mattarella

source: Entrada principal del Palacio Montecitorio
pt: Entrada principal do Palácio Montecitorio

source: Entrada principal del Palacio Montecitorio (Piazza Montecitorio, 1)
pt: Entrada principal do Palácio Montecitorio (Piazza Montecitorio, 1)

source: Después, Gardaí le lee los cargos a la persona sospechosa de haber cometido el delito.
pt: Então, a Polícia acusa a pessoa suspeita de cometer o crime.

source: Por tanto, aunque haya sido víctima de un delito, el DPP no le estará representando como una persona en concreto.
pt: Então, mesmo que você possa ser a vítima de um crime, o DPP não estará representando você como indivíduo.

source: Oficina del Director de la Fiscalía Pública
pt: Escritório do Procurador-Geral

source: Esperamos que este folleto informativo le haya sido útil para explicarle cómo solicitar motivos y revisiones.
pt: Esperamos que ache este folheto informativo útil na explicação de como pedir justificações e revisões.

source: Esperamos que este folleto informativo le haya sido útil para explicarle cómo tomamos las decisiones de procesamiento.
pt: Esperamos que ache este folheto informativo útil na explicação de como pedir justificações e revisões.

source: Estos gastos podrían incluir viajes, comidas y, en algunos casos, alojamiento.
pt: Essas despesas podem abranger o custo de viagem, refeições e, em alguns casos, acomodações.

source: Este folleto está disponible en nuestro sitio web www.dppireland.ie.
pt: Esse folheto está disponível no nosso website www.dppireland.ie.

source: Estos informes ayudarán al juez en la decisión de la sentencia.
pt: Esses relatórios ajudarão o juiz a decidir sobre a sentença.

source: Esta tarea es una responsabilidad global de los países, de la cual nadie puede desatenderse y debemos colaborar colectivamente y solidariamente para asegurar la protección de la integridad humana;
pt: Esta tarefa é uma responsabilidade global dos países que ninguém pode ignorar, tendo que colaborar coletiva e solidariamente para garantir a proteção da integridade humana;

source: En algunos casos, no es posible hacer los nombres públicos de ninguna manera.
pt: Esta é uma questão complexa e não é possível dar informações completas sobre a lei aqui.

source: Esta evidencia podría ser, por ejemplo, la evidencia de un testigo independiente o evidencia como huellas dactilares o manchas de sangre, que pueden proporcionar información sobre el ADN.
pt: Estas provas poderiam incluir, por exemplo, declarações de uma testemunha independente ou provas como impressões digitais ou manchas de sangue, que possam proporcionar informações de DNA.

source: Este abogado volverá a examinar todas las pruebas de acuerdo con nuestras Directrices de Fiscales («Guidelines for Prosecutors»).
pt: Este advogado irá considerar novamente todas as provas em consonância com as Diretrizes para os Promotores Públicos.

source: Estos/as abogados/as borrarán todo aquello que no sea de relevancia para el juicio antes de entregar una copia a la defensa.
pt: Este advogado vai apagar tudo no histórico da vítima que não for relevante para o julgamento, antes de entregar uma cópia para a defesa.

source: Esta tarjeta indica la fecha y la hora de las elecciones, el número del elector en el censo y el colegio electoral al que debe acudir para votar.
pt: Este cartão indica a data e hora da votação, o número de eleitor nos cadernos eleitorais e a assembleia de voto onde cada eleitor poderá votar.

source: Este folleto explica cómo toma la Fiscalía (DPP) las decisiones de emprender o no acciones judiciales.
pt: Este folheto explica de que forma o Gabinete do Procurador-Geral (PG) toma decisões sobre a acusação.

source: Este folleto explica en un lenguaje sencillo las funciones de la Oficina del Director de la Fiscalía Pública (DPP por sus siglas en inglés).
pt: Este livreto explica em linguagem clara o que o Escritório do Procurador-Geral (DPP) faz.

source: Este cuaderno explica en un lenguaje sencillo todo lo que necesita saber en el caso de tener que consentir a la utilización de su expediente de counseling en un procesamiento penal.
pt: Este livreto explica em linguagem simples o que a vítima precisa saber se pedirem autorização para utilizarem o histórico do aconselhamento dela em um processo penal.

source: El cuaderno pretende responder a las preguntas que se plantean con más frecuencia y no abarca todas las situaciones posibles.
pt: Este livreto não trata de todas as situações possíveis, mas tenta responder às perguntas mais frequentes das vítimas.

source: Este es el primer tribunal al cual Gardaí lleva al acusado.
pt: Este é o primeiro juízo ao qual a Polícia leva o acusado.

source: Ambos códigos de prácticas nos ayudan a asegurarnos de que nuestras decisiones sean justas y coherentes.
pt: Estes dois códigos de conduta ajudam a assegurar que as nossas decisões são justas e consistentes.

source: Estos tribunales se encargan de juicios para delitos más graves que los enjuiciados en el Tribunal de Distrito.
pt: Estes tribunais realizam julgamentos de crimes mais graves do que aqueles analisados no Juízo de Primeira Instância.

source: Acto colateral:
pt: Evento paralelo

source: Excedente x número de papeletas en la pila
pt: excedente x número de boletins no lote

source: Excedente x número de papeletas en la pila Total de papeletas transferibles
pt: excedente x número de boletins no lote número total de boletins transferíveis

source: Hay más de 3 millones de personas con derecho a votar en los comicios locales.
pt: Existem mais de 3 milhões de eleitores para as administrações locais.

source: Hay tres escrutadores "de circunscripción" europeos responsables de dirigir las elecciones en cada una de las tres circunscripciones.
pt: Existem três presidentes da assembleia de voto no ‘círculo eleitoral' europeu, responsáveis pela condução das eleições em cada um dos três círculos eleitorais.

source: Expresa, asimismo, su solidaridad hacia las poblaciones afectadas por los graves temblores que se han producido en México a lo largo de 2017, y se asocia a los Estados Unidos Mexicanos en agradecer a la comunidad internacional la ayuda brindada;
pt: expressa, ainda, solidariedade às populações afetadas pelos graves terremotos ocorridos no México em 2017 e associa-se aos Estados Unidos Mexicanos no agradecimento à comunidade internacional pelo apoio prestado;

source: La falta de evidencia es la razón más común por la cual el DPP puede decidir no proseguir con una acción judicial.
pt: Falta de provas é a razão mais comum pela qual o DPP pode decidir não processar um caso.

source: Foto de familia
pt: Family Photo

source: Datos básicos
pt: Fatos Chave

source: Fax E-mail Hotel en que se aloja
pt: Fax E-mail Nome do Hotel

source: fiables; y suficientes para demostrar que el sospechoso haya cometido un delito penal.
pt: fiáveis; e suficientes para mostrar que o suspeito cometeu uma infração penal.

source: Se reiteró el papel insustituible de los Parlamentos, como expresión de la voluntad de los pueblos y representantes de las instancias políticas de los ciudadanos, función que se debe garantizar y promover, alentando todas las iniciativas que puedan favorecer la mayor participación política de los ciudadanos, facilitando cada vez más el acceso a la vida de las instituciones, también mediante el uso de los medios tecnológicos modernos.
pt: Foi recordado o papel insubstituível dos Parlamentos, como expressão da vontade dos povos e representantes das instâncias políticas dos cidadãos, função que deve ser assegurada e promovida através do encorajamento de todas as iniciativas destinadas a favorecer a mais ampla participação política dos cidadãos, tornando cada vez mais fácil o seu acesso à vida das instituições, inclusive através do uso de meios tecnológicos modernos.

source: Folleto informativo sobre cómo solicitar motivos y revisiones
pt: Folheto Informativo sobre como requerer justificações e revisões

source: Folleto informativo sobre la función de la Fiscalía
pt: Folheto informativo sobre O Papel do PG

source: Folleto informativo sobre «Cómo tomamos decisiones de enjuiciamiento»
pt: Folheto informativo sobre ‘Como tomamos as decisões de proceder à acusação’

source: FORMULARIO DE INSCRIPCIÓN
pt: FORMULÁRIO DE INSCRIÇÃO

source: Francés
pt: Francês

source: Sin embargo, con frecuencia, si dan a conocer el nombre de la persona culpable, se acabará por conocer la identidad de la víctima.
pt: Frequentemente, contudo, se a pessoa culpada for identificada, a identidade da vítima se tornará conhecida.

source: Funcionaria
pt: Funcionária

source: Funcionario
pt: Funcionário

source: Funcionarios Profesionales
pt: Funcionários Profissionais

source: Félix Fernando ORTELLADO ZORRILLA
pt: Félix Fernando ORTELLADO

source: Office of the Director of Public Prosecutions
pt: Gabinete do Procurador-Geral

source: Oficina del Director de la Fiscalía Pública Infirmary Road
pt: Gabinete do Procurador-Geral Infirmary Road

source: Por lo general, cualquier persona que haya cumplido los 18 años tiene derecho a estar censado como votante en la subdivisión electoral en la que tenga su residencia habitual.
pt: Geralmente, qualquer pessoa com mais de 18 anos de idade tem o direito de se registar como eleitor nas administrações locais do círculo eleitoral onde habitualmente reside.

source: El expediente no es importante para el caso y no es entregado.
pt: Histórico não relevante para o julgamento e não liberado.

source: El Parlamento Europeo: cómo se elige a los eurodiputados de Irlanda
pt: How Members of Local Authorities are Elected (Como são eleitos os membros das autoridades locais)

source: Existen dos posibles resultados derivados de una revisión de la decisión de no emprender acciones judiciales:
pt: Há dois resultados possíveis quando ocorre uma reavaliação de uma decisão de não proceder à acusação:

source: Existen dos tipos de delitos: delitos sumarios y delitos procesables.
pt: Há dois tipos de delitos criminais – delitos sumários e delitos indiciáveis.

source: hay mucha evidencia para tener en cuenta;
pt: Há muitas provas para analisar;

source: ¿Existe alguna razón por la cual se suspenda un juicio?
pt: Há quaisquer razões para que um julgamento não siga em frente?

source: Existen cuatro tipos de cortes: el Tribunal de Distrito, el Tribunal de Circuito, el Tribunal Central de Delitos y el Tribunal Especial para Delitos.
pt: Há quarto tipos de juízos – o Juízo de Primeira Instância, o Tribunal de Recursos, o Tribunal Criminal Central e o Tribunal Criminal Especial.

source: ¿Existen diferentes tipos de delitos criminales?
pt: Há tipos diferentes de delitos criminais?

source: Hay varios tipos de revisiones judiciales.
pt: Há tipos diferentes de revisões judiciais.

source: Existe un claro interés público en asegurar que el delincuente sea procesado, condenado y punido cuando se haya cometido un crimen.
pt: Há um claro interesse público em certificar-se de que o infrator é processado, condenado e punido quando um crime é cometido.

source: ¿Existe algún plazo para solicitar los motivos?
pt: Há um prazo para pedir as justificações?

source: ¿Existe algún plazo para solicitar una revisión?
pt: Há um prazo para pedir uma revisão?

source: Edad: La persona deberá tener un mínimo de 18 años el día en que el censo entre en vigor (el 15 de febrero).
pt: Idade: a pessoa deverá ter, pelo menos, 18 anos de idade no dia em que o registo entra em vigor (15 de Fevereiro).

source: Infirmary Road Dublín 7.
pt: Infirmary Road Dublin 7.

source: Recordamos asimismo que el Parlamento italiano pondrá a disposición de cada Cámara los pasajes de ida y vuelta sólo para dos parlamentarios y un miembro del personal administrativo.
pt: Informamos que o Parlamento italiano oferecerá o bilhete de ida e volta a Milão EXPO somente a dois parlamentares e um funcionário de cada casa parlamentar.

source: Asimismo, por razones de seguridad, los asistentes deberán demostrar su identidad por medio de un documento en vigor, así como someterse a los controles de seguridad pasando a través de portales electromagnéticos.
pt: Informamos que, por razões de segurança, os participantes serão convidados a provar sua identidade através de um documento válido e deverão passar pelo controle de segurança com passagem através de portas eletromagnéticas.

source: Asimismo, también por razones de seguridad, los asistentes deberán demostrar su identidad por medio de un documento en vigor y someterse a los controles de seguridad, pasando por arcos electromagnéticos.
pt: Informamos que, por razões de segurança, os participantes serão convidados a provar sua identidade através de um documento válido e deverão passar pelo controle de segurança com passagem através de portas eletromagnéticas.

source: Información para votantes con discapacidades
pt: Informação para Eleitores com Incapacidades

source: • ser miembro de la Comisión de las Comunidades Europeas (más conocida
pt: Inibições • um membro da Comissão das Comunidades Europeias;

source: INSCRIPCIÓN AL FORO
pt: INSCRIÇÃO FÓRUM

source: Consulta del censo electoral
pt: Inspecção do Registo de Eleitores

source: INTERPRETACIÓN
pt: INTERPRETAÇÃO

source: Introducción
pt: Introdução

source: Irlandés
pt: Irlandês

source: Franqueo postal gratuito para los candidatos Todos los candidatos a las elecciones europeas tienen derecho a enviar una carta electoral libre de costes de franqueo a todos los hogares de la circunscripción.
pt: Isenção de franquia postal para candidatos Cada candidato numas eleições europeias tem o direito de enviar uma carta postal relativa às eleições, isenta de franquia, para cada domicílio do círculo eleitoral.

source: Esto significa que examinamos las pruebas para ver si son: admisibles (ante un juzgado);
pt: Isso significa que analisamos as provas para ver se são: admissíveis (permitidas em tribunal);

source: Solo lo hará si existe algún motivo adecuado y si es del interés de la justicia.
pt: Isso só será feito se houver uma boa razão e se for do interesse da justiça.

source: Es así para que nadie pueda alegar que alguien haya dicho al testigo lo que debe decir ante el juzgado.
pt: Isso é para que ninguém possa queixar-se de que alguém disse à testemunha o que deveria dizer em tribunal.

source: Ello ayuda a proteger su privacidad.
pt: Isto ajuda a proteger a privacidade da vítima.

source: Esto se aplica a todas las decisiones tomadas el o después del 16 de noviembre de 2015.
pt: Isto aplica-se a todas as decisões tomadas à data de ou após 16 de novembro de 2015.

source: Esto se aplica a todos los casos donde la muerte se haya producido el o después del 22 de octubre de 2008.
pt: Isto aplica-se a todos os casos em que a morte tenha ocorrido à data de ou após 22 de outubro de 2008.

source: Irlanda establece que todos los casos deben ser resueltos públicamente a menos que la ley contemple una excepción.
pt: Isto ocorre porque a Constituição da Irlanda diz que todos os processos devem ocorrer em público, a menos que a lei abra uma exceção.

source: Esto se debe a que, por ley, la fiscalía tiene que probar que el acusado es culpable, pero el acusado no tiene que probar su inocencia.
pt: Isto ocorre porque, por lei, a promotoria tem que provar que o acusado é culpado, mas o acusado não precisa provar inocência.

source: Esto permite llevar a cabo el proceso de confirmación descrito a continuación.
pt: Isto permite que haja tempo para o processo de confirmação abaixo apresentado.

source: Esto significa que ninguna persona u órgano, como el Gobierno, podrá ordenarnos emprender o no acciones judiciales en ningún caso específico.
pt: Isto quer dizer que nenhuma outra pessoa ou entidade, como o Governo, nos pode instruir sobre proceder ou não à acusação num dado caso.

source: No es posible divulgar la identidad de un acusado que sea encontrado inocente.
pt: Isto significa que nada pode ser dito para identificar o acusado antes do veredicto.

source: Esto significa que nadie, incluido el Gobierno o Gardaí, puede obligar al DPP a que entable acción judicial alguna sobre un expediente en particular o a que no la entable.
pt: Isto significa que ninguém – inclusive o governo ou a polícia – pode fazer o DPP processar um caso específico ou impedi-lo de fazer isso.

source: Esto significa que no se pueden obtener los expedientes de casos criminales en particular.
pt: Isto significa que você não pode conseguir informações sobre arquivos de casos individuais.

source: Esto quiere decir que, generalmente sólo las personas directamente involucradas podrán estar presentes en la sala del tribunal.
pt: Isto significa que, geralmente, somente as pessoas envolvidas diretamente no processo estarão na sala de audiências.

source: Esto tiene algunos beneficios:
pt: Isto tem alguns benefícios.

source: Esto se denomina contrainterrogatorio.
pt: Isto é denominado reinquirição.

source: De esta manera, nadie podrá alegar que a usted se le ha instruido sobre lo que debe decir al tribunal.
pt: Isto é para que ninguém possa alegar que alguém disse a você o que dizer em juízo.

source: Cena en honor de las delegaciones
pt: Jantar em homenagem às delegações

source: Cena ofrecida por la Presidenta de la Cámara de Diputados italiana, Laura Boldrini
pt: Jantar oferecido pela Presidente da Câmara dos Deputados italiana, Laura Boldrini

source: constar ya en el censo con su dirección anterior y
pt: já constar do registo na morada anterior e;

source: Laura Boldrini, Presidenta de la Cámara de Diputados italiana (10 min)
pt: Laura Boldrini, Presidente da Câmara dos Deputados italiana (10 min)

source: Ley de Administración Local (n.º 2) de 2003
pt: Lei da Administração Local (N.º 2), de 2003

source: Ley de Administración Local de 1998
pt: Lei da Administração Local, de 1998

source: Ley de Reforma de la Administración Local de 2014
pt: Lei da Reforma do Governo Local, de 2014

source: Ley Electoral (enmienda) de 1996
pt: Lei Eleitoral (Alteração), de 1996

source: Ley electoral local
pt: Lei Eleitoral Local

source: Ley de Elecciones al Parlamento Europeo (enmienda) de 2004
pt: Lei Eleitoral para o Parlamento Europeu (Alteração), de 2004

source: Ley de Elecciones al Parlamento Europeo de 1997
pt: Lei Eleitoral para o Parlamento Europeu, de 1997

source: Ley Electoral de 1992
pt: Lei Eleitoral, de 1992

source: Ley de Elecciones Locales (Declaración de Donaciones y Gastos) de 1999
pt: Lei Sobre as Eleições Locais (Divulgação de Donativos e Despesas), de 1999

source: Ley de Elecciones Locales (Peticiones e Inhabilitaciones) de 1974
pt: Lei sobre as Eleições Locais (Petições e Inibições), de 1974

source: Letón
pt: Letão

source: Línea de Asistencia para Víctimas de Delitos
pt: Linha de Ajuda a Vítimas de Crimes

source: Línea de Ayuda para Víctimas de Delitos
pt: Linha de Ajuda a Vítimas de Crimes

source: La Línea de Asistencia para Víctimas de Delitos, la cual cuenta con un servicio de apoyo telefónico para víctimas de delitos, le puede proporcionar información sobre el servicio de apoyo para asistir al tribunal y otros servicios de apoyo a víctimas que estén disponibles.
pt: Linha de Ajuda a Vítimas de Crimes, que presta um serviço de apoio telefônico a vítimas de crimes, pode dar a você informações de contato para apoio judicial e outros serviços de apoio a vítimas.

source: Directrices para fiscales
pt: Linhas de Orientação para Promotores

source: LISTA PROVISIONAL DE PARTICIPANTES
pt: LISTA PROVISORIA DOS PARTICIPANTES

source: un talonario de cheques; (xi) una tarjeta de cheque; (xiii) una tarjeta de crédito; (xiv) una partida de nacimiento; (xv) un certificado de matrimonio.
pt: livro de cheques; (xi) cartão de cheques; (xiii) cartão de crédito; (xiv) certidão de nascimento; (xv) certidão de casamento.

source: Más información
pt: Mais Informações

source: Matteo Renzi, Presidente del Consejo de Ministros italiano
pt: Matteo Renzi, Presidente do Conselho de Ministros da Itália

source: Miembro de la Comisión de Asuntos Exteriores y Emigración del Senado italiano
pt: membro da Comissão de Relações Exteriores e Emigração do Senado italiano

source: Miembros a tiempo completo de las Defence Forces (Fuerzas Armadas irlandesas); los miembros que viven en cuarteles militares pueden censarse en los cuarteles o bien en su dirección de residencia.
pt: membros a tempo inteiro das Forças Armadas - membros que vivam em instalações militares podem ser registados nas instalações militares ou na sua própria morada

source: Miembros de la Garda Síochána (cuerpo de policía irlandés).
pt: membros da Garda Síochána (forças policiais);

source: No obstante, si se niega a dar su consentimiento o si lo retira, el juez o la jueza de instrucción deberá decidir si el expediente ha de ser entregado sin su consentimiento.
pt: Mesmo assim, se não autorizar ou retirar a autorização, o juiz do julgamento poderá decidir liberar um histórico sem autorização da vítima.

source: Incluso cuando existan pruebas suficientes, la Fiscalía también deberá decidir si existe interés público en el enjuiciamiento.
pt: Mesmo havendo provas suficientes, o PG tem também de decidir se há interesse público em proceder à acusação.

source: Incluso si no nos ha preguntado el motivo de la decisión de la Fiscal, aún puede solicitar una revisión de la decisión.
pt: Mesmo não tendo pedido uma justificação da decisão do PG, ainda assim pode pedir uma revisão da decisão.

source: Si nos ha preguntado el motivo de nuestra decisión, aún puede solicitar una revisión.
pt: Mesmo não tendo pedido uma justificação da nossa decisão, ainda assim pode pedir uma revisão.
